[
  "The quick brown fox jumps over the lazy dog.",
  "Leave something for someone but don't leave someone for something.",
  "Believe in one thing too much and you have no room for new ideas.",
  "I am he as you are he as you are me and we are all together.",
  "There will come a time when all of us are dead.",
  "Do something different, but kind of the same.",
  "I can't stress enough how much this is not a tutorial.",
  "My first name is Mr. Schattman, and I was born in Austin, Texas, which I profusely apologize for.",
  "However small the chance might be of striking lucky, the chance was there.",
  "If you think anyone is sane you just don't know enough about them.",
  "Never gonna give you up, never gonna let you down, never gonna run around and desert you.",
  "At ClockHacks, you will be able to work in teams of up to 4 to create a website, game, app, robot, or whatever tech-related product you want.",
  "All man's miseries derive from not being able to sit quietly in a room alone.",
  "Sometimes I wish I never built this palace, but real love is never a waste of time.",
  "Apparently, it only appears to those people who are pure of heart and have a strong desire to see it.",
  "I played video games in a drunken haze, I was 17 years young. Hurt my knuckles punching the machines, the taste of Scotch rich on my tongue.",
  "You can't get back what you've lost, what's important now is what is it that you still have.",
  "They often wish that people would just once and for all work out where the hell they wanted to be.",
  "Why do they call it oven when you of in the cold food of out hot eat the food?",
  "Mother, I would be most grateful if you let me consume a pastry with a high levels of sugars and simple carbohydrates.",
  "If you are reading this, you are slow. If you are not reading this, you are average.",
  "Step right up and I'll guess your weight. Your wait is: 45 minutes!",
  "There are two types of camels: One humped or “dromedary” camels and two humped Bactrian camels.",
  "Camels have three sets of eyelids and two rows of eyelashes to keep sand out of their eyes.",
  "Camels are very strong and can carry up to 900 pounds for 25 miles a day.",
  "Camels can travel at up to 40 miles per hour – the same as a racehorse!",
  "Some camel calves are born completely white and turn brown as their adult coat comes in.",
  "Living for the future is more important than trying to avenge the past.",
  "The leaping of one fish would never disturb the flow of the river.",
  "And I took this class myself some time ago, but almost didn't. ",
  "It was sophomore fall and I was sitting in on the class. And I was a little curious but, eh, it didn't really feel like the field for me",
  "So what ultimately matters is not so much where you end up relative to your classmates but where you end up relative to yourself when you began.",
  "You can represent letters in numbers",
  "Exclamation point. And this is, frankly, not the kind of thing most people know. "
]
