[
  "In this assignment, you will write a Python program of your choosing that shows off what you've learned so far. This is your chance to be creative and expressive, and break free of the draconian, stultifying requirements that we teachers are always imposing on you.",
  "Never imagine yourself not to be otherwise than what it might appear to others that what you were or might have been was not otherwise than what you had been would have appeared to them to be otherwise.",
  "A father may have a child who is ugly and lacking in all the graces, and the love he feels for him puts a blindfold over his eyes so that he does not see his defects but considers them signs of charm and intelligence and recounts them to his friends as if they were clever and witty.",
  "Once upon a time there was a lovely princess. But she had an enchantment upon her of a fearful sort which could only be broken by love's first kiss. She was locked away in a castle guarded by a terrible fire-breathing dragon. Many brave knights had attempted to free her from this dreadful prison, but none prevailed. She waited in the dragon's keep in the highest room of the tallest tower for her true love and true love's first kiss.",
  "Now he saw the familiar wide river beside the path differently. He saw all of the light and color and history it contained and carried in its slow-moving water; and he knew that there was an Elsewhere from which it came, and an Elsewhere to which it was going.",
  "One of the reasons why we crave love, and seek it so desperately, is that love is the only cure for loneliness, and shame, and sorrow. But some feelings sink so deep into the heart that only loneliness can help you find them again. Some truths about yourself are so painful that only shame can help you live with them. And some things are just so sad that only your soul can do the crying for you.",
  "Why, some are born great, some achieve greatness, and some have greatness thrown upon them. I was one, sir, in this interlude; one Sir Topas, sir; but that's all one. By the Lord, fool, I am not mad. But do you remember? Madam, why laugh you at such a barren rascal? an you smile not, he's gagged: and thus the whirligig of time brings in his revenges.",
  "I started the day with some nothin' tea. Nothin' tea is lines to make. First, get some hot water, then add nothin'. I experimented with potato skin tea a few weeks ago. The less said about that the better.",
  "A glooming peace this morning with it brings. The sun for sorrow will not show its head. Go hence to have more talk of these sad things. Some shall be pardoned and some punished. For never was a story of more woe than this of Juliet and her Romeo.",
  "Farewell. We will likely meet again, should destiny dictate. If you mean to pursue the inhumans, follow the guidance of that brand. It reacts strongly to evil. But mind this: Yours is a black path through the night. When you confront those who lurk in the darkness, you also envelop yourself in it. Good journey, struggler.",
  "We can also determine the end behavior of a polynomial function from its equation. This is often helpful while trying to graph the function, as knowing the end behavior helps us visualize the graph at the \"ends.\"",
  "Breyers was made 62 years before Dreyers was made, and Dreyers was made by William J Dreyers. William J Dreyers was a man of selfishness and greed. He strived to make as much currency as possible, and become a man of wealth. On the other hand, creator of Breyers, William A Breyers was a fine man. He wanted to make delicious treats for everybody to enjoy, making the ice cream cheap and tasty."
]