[
  "The mark of the immature man is that he wants to die nobly for a cause, while the mark of the mature man is that he wants to live humbly for one.",
  "I have a dream, a fantasy, to help me through reality. And my destination makes it worth the while, pushing through the darkness still another mile.",
  "According to all known laws of aviation, there is no way that a bee should be able to fly. Its wings are too small to get its fat little body off the ground. The bee, of course, flies anyway. Because bees don't care what humans think is impossible.",
  "The gentleman cannot be appreciated in small things but is acceptable in great matters. A small man is not acceptable in great matters but can be appreciated in small things.",
  "It's important in life to conclude things properly. Only then can you let go. Otherwise you are left with words you should have said but never did, and your heart is heavy with remorse.",
  "There is matter to everything even air or shadow, too small to see. The Cut is something a Summoner can do, but it requires tremendous skill and I would only use it as a last resort. Like that ambush.",
  "There are approximately 1010300 words in the English language, but I could never string enough words together to properly express how much I want to hit you with a chair.",
  "Space may be the final frontier to some people, but it’s an essential element in the chess world. Chess really is a game of spatial conquest",
  "Even if a square is contested, you can use a kind of chess arithmetic to determine which side is more likely to end up controlling it. You can count the",
  "Typically, but not always, black opens with a move that evens up the spacegame. This action-reaction is sometimes referred to as the dynamic equilibrium of chess",
  "The minor pieces increase in power when mobilized towards the center. If you can post your pieces there and prevent your opponent from doing the same",
  "As with each square for a chessboard, each chess piece also needs to be referred to by some notation. The king is indicated by K, the knight by N",
  "Notice that I didn’t give the corresponding black move in the notation for the third step of the Ruy Lopez opening. You’ll often see this omission in chess",
  "To go back to the Ruy Lopez for a moment, one common variation is called the exchange variation. This situation occurs when white captures the black knight with the bishop"
]
